
/* Class = "UIButton"; accessibilityLabel = "Create account"; ObjectID = "36"; */
"36.accessibilityLabel" = "Створення користувача";

/* Class = "UIButton"; normalTitle = "CREATE ACCOUNT"; ObjectID = "36"; */
"36.normalTitle" = "Створення користувача";

/* Class = "UIButton"; accessibilityLabel = "Use Linphone account"; ObjectID = "38"; */
"38.accessibilityLabel" = "Використовувати користувача Linphone";

/* Class = "UIButton"; normalTitle = "USE LINPHONE ACCOUNT"; ObjectID = "38"; */
"38.normalTitle" = "Використовувати користувача Linphone";

/* Class = "UIButton"; accessibilityLabel = "Use SIP account"; ObjectID = "39"; */
"39.accessibilityLabel" = "Використовувати SIP користувача";

/* Class = "UIButton"; normalTitle = "USE SIP ACCOUNT"; ObjectID = "39"; */
"39.normalTitle" = "Використовувати SIP користувача";

/* Class = "UITextField"; accessibilityLabel = "Username"; ObjectID = "74"; */
"74.accessibilityLabel" = "Ім'я користувача";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "126"; */
"126.accessibilityLabel" = "Помічник налаштування облікового запису";

/* Class = "UILabel"; text = "WELCOME"; ObjectID = "126"; */
"126.text" = "Ласкаво просимо";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "0ER-xf-LSS"; */
"0ER-xf-LSS.accessibilityLabel" = "Помічник налаштування облікового запису";

/* Class = "UILabel"; text = "CREATE ACCOUNT"; ObjectID = "0ER-xf-LSS"; */
"0ER-xf-LSS.text" = "Створення користувача";

/* Class = "UILabel"; text = "URL"; ObjectID = "0tr-gN-2Ce"; */
"0tr-gN-2Ce.text" = "Посилання";

/* Class = "UILabel"; text = "Use your username and password instead of your phone number "; ObjectID = "1K4-Nb-b3J"; */
"1K4-Nb-b3J.text" = "Використовуйте своє ім'я користувача та пароль, замість номеру телефону";

/* Class = "UILabel"; text = "Invalid email"; ObjectID = "1r3-gy-l29"; */
"1r3-gy-l29.text" = "Неправильний email";

/* Class = "UIButton"; accessibilityLabel = "Login"; ObjectID = "2Ch-Ji-vjA"; */
"2Ch-Ji-vjA.accessibilityLabel" = "Увійти";

/* Class = "UIButton"; normalTitle = "LOGIN"; ObjectID = "2Ch-Ji-vjA"; */
"2Ch-Ji-vjA.normalTitle" = "Увійти";

/* Class = "UIButton"; accessibilityLabel = "Fetch and apply"; ObjectID = "2T9-bt-FHD"; */
"2T9-bt-FHD.accessibilityLabel" = "Завантажити і застосувати";

/* Class = "UIButton"; normalTitle = "QR CODE"; ObjectID = "2T9-bt-FHD"; */
"2T9-bt-FHD.normalTitle" = "КОД QR";

/* Class = "UILabel"; text = "USERNAME"; ObjectID = "2tf-jf-LQL"; */
"2tf-jf-LQL.text" = "Ім'я користувача";

/* Class = "UILabel"; text = "Invalid display name"; ObjectID = "3nU-NE-Lke"; */
"3nU-NE-Lke.text" = "Показуване ім'я неправильне";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "4Aj-nv-TyO"; */
"4Aj-nv-TyO.accessibilityLabel" = "Помічник налаштування облікового запису";

/* Class = "UILabel"; text = "CREATE ACCOUNT"; ObjectID = "4Aj-nv-TyO"; */
"4Aj-nv-TyO.text" = "Створення користувача";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "4n3-ZD-KVi"; */
"4n3-ZD-KVi.accessibilityLabel" = "Помічник налаштування облікового запису";

/* Class = "UILabel"; text = "Please confirm your country code and enter your phone number"; ObjectID = "4n3-ZD-KVi"; */
"4n3-ZD-KVi.text" = "Будь ласка, підтвердіть код країни і уведіть ваш телефонний номер";

/* Class = "UITextField"; accessibilityLabel = "Domain"; ObjectID = "5kh-Wo-SMY"; */
"5kh-Wo-SMY.accessibilityLabel" = "Доменне ім'я";

/* Class = "UITextField"; accessibilityLabel = "Display name"; ObjectID = "7Cb-fa-CY5"; */
"7Cb-fa-CY5.accessibilityLabel" = "Показуване ім'я";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "8ko-YU-KdD"; */
"8ko-YU-KdD.accessibilityLabel" = "Помічник налаштування облікового запису";

/* Class = "UILabel"; text = "CONFIGURE ACCOUNT"; ObjectID = "8ko-YU-KdD"; */
"8ko-YU-KdD.text" = "Налаштування користувача";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "9AN-gT-I7D"; */
"9AN-gT-I7D.accessibilityLabel" = "Помічник налаштування облікового запису";

/* Class = "UILabel"; text = "We have sent you a SMS with a validation code. To complete your phone number verification, please enter the 4 digit code below:"; ObjectID = "9AN-gT-I7D"; */
"9AN-gT-I7D.text" = "Вам було надіслано СМС повідомлення з перевірочним кодом. Для закінченні перевірки вашого номеру телефону, будь ласка уведіть отриманий 4х значний код:";

/* Class = "UILabel"; text = "Invalid username"; ObjectID = "CBb-WR-x0g"; */
"CBb-WR-x0g.text" = "Неправильне ім'я користувача";

/* Class = "UILabel"; text = "Passwords do not match"; ObjectID = "DgP-rE-2dp"; */
"DgP-rE-2dp.text" = "Паролі не збігаються";

/* Class = "UILabel"; text = "Use a username (optional)"; ObjectID = "Dyy-Oh-esb"; */
"Dyy-Oh-esb.text" = "Використовувати ім'я користувача (не обов'язково)";

/* Class = "UILabel"; text = "EMAIL"; ObjectID = "E7B-Ag-ltX"; */
"E7B-Ag-ltX.text" = "EMAIL";

/* Class = "UILabel"; text = "PASSWORD"; ObjectID = "EXf-qZ-KVL"; */
"EXf-qZ-KVL.text" = "ПАРОЛЬ";

/* Class = "UILabel"; text = "DISPLAY NAME (OPTIONAL)"; ObjectID = "F0s-Da-L59"; */
"F0s-Da-L59.text" = "ІМ'Я КОРИСТУВАЧА (НЕ ОБОВ'ЯЗКОВО)";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "F6u-fS-sJs"; */
"F6u-fS-sJs.accessibilityLabel" = "Помічник налаштування облікового запису";

/* Class = "UILabel"; text = "ACTIVATE YOUR ACCOUNT"; ObjectID = "F6u-fS-sJs"; */
"F6u-fS-sJs.text" = "АКТИВАЦІЯ ВАШОЇ ОБЛІКІВКИ";

/* Class = "UITextField"; accessibilityLabel = "Username"; ObjectID = "FJ1-Xt-g7g"; */
"FJ1-Xt-g7g.accessibilityLabel" = "Ім'я користувача";

/* Class = "UILabel"; text = "Invalid phone number"; ObjectID = "FQZ-mw-ibB"; */
"FQZ-mw-ibB.text" = "Не правильний номер телефону";

/* Class = "UITextField"; accessibilityLabel = "URL"; ObjectID = "Ffg-Of-xyh"; */
"Ffg-Of-xyh.accessibilityLabel" = "Посилання";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "Gyl-37-emh"; */
"Gyl-37-emh.accessibilityLabel" = "Помічник налаштування облікового запису";

/* Class = "UILabel"; text = "CREATE ACCOUNT"; ObjectID = "Gyl-37-emh"; */
"Gyl-37-emh.text" = "Створення користувача";

/* Class = "UITextField"; accessibilityLabel = "Email"; ObjectID = "IXr-i2-LEh"; */
"IXr-i2-LEh.accessibilityLabel" = "Електронна пошта";

/* Class = "UILabel"; text = "Invalid password"; ObjectID = "J5q-GY-AW4"; */
"J5q-GY-AW4.text" = "Неприпустимий пароль";

/* Class = "UILabel"; text = "PASSWORD"; ObjectID = "JNj-cr-FwU"; */
"JNj-cr-FwU.text" = "ПАРОЛЬ";

/* Class = "UIButton"; accessibilityLabel = "Create account"; ObjectID = "K99-0e-fHC"; */
"K99-0e-fHC.accessibilityLabel" = "Створення користувача";

/* Class = "UIButton"; normalTitle = "CREATE ACCOUNT"; ObjectID = "K99-0e-fHC"; */
"K99-0e-fHC.normalTitle" = "Створення користувача";

/* Class = "UILabel"; text = "DOMAIN"; ObjectID = "KTG-uK-Lji"; */
"KTG-uK-Lji.text" = "ДОМЕН";

/* Class = "UIButton"; accessibilityLabel = "Fetch remote configuration"; ObjectID = "Kbn-dL-C5h"; */
"Kbn-dL-C5h.accessibilityLabel" = "Завантажити віддалену конфігурацію";

/* Class = "UIButton"; normalTitle = "FETCH REMOTE CONFIGURATION"; ObjectID = "Kbn-dL-C5h"; */
"Kbn-dL-C5h.normalTitle" = "ЗАВАНТАЖИТИ ВІДДАЛЕНУ КОНФІГУРАЦІЮ";

/* Class = "UILabel"; text = "USERNAME"; ObjectID = "LHu-Vo-7k8"; */
"LHu-Vo-7k8.text" = "Ім'я користувача";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "LbS-op-QAh"; */
"LbS-op-QAh.accessibilityLabel" = "Помічник налаштування облікового запису";

/* Class = "UILabel"; text = "USE YOUR LINPHONE ACCOUNT"; ObjectID = "LbS-op-QAh"; */
"LbS-op-QAh.text" = "ВИКОРИСТОВУЙТЕ ОБЛІКОВИЙ ЗАПИС LINPHONE";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "LsE-IY-ocU"; */
"LsE-IY-ocU.accessibilityLabel" = "Помічник налаштування облікового запису";

/* Class = "UILabel"; text = "Enter your username and password with your SIP domain."; ObjectID = "LsE-IY-ocU"; */
"LsE-IY-ocU.text" = "Уведіть ім'я користувача, пароль і сервер SIP.";

/* Class = "UILabel"; text = "DOMAIN"; ObjectID = "MgC-eB-ar3"; */
"MgC-eB-ar3.text" = "ДОМЕН";

/* Class = "UISegmentedControl"; Nrv-SM-lMf.segmentTitles[0] = "UDP"; ObjectID = "Nrv-SM-lMf"; */
"Nrv-SM-lMf.segmentTitles[0]" = "UDP";

/* Class = "UISegmentedControl"; Nrv-SM-lMf.segmentTitles[1] = "TCP"; ObjectID = "Nrv-SM-lMf"; */
"Nrv-SM-lMf.segmentTitles[1]" = "TCP";

/* Class = "UISegmentedControl"; Nrv-SM-lMf.segmentTitles[2] = "TLS"; ObjectID = "Nrv-SM-lMf"; */
"Nrv-SM-lMf.segmentTitles[2]" = "TLS";

/* Class = "UILabel"; text = "Forgot your password?"; ObjectID = "NtE-0O-Md1"; */
"NtE-0O-Md1.text" = "Забули пароль?";

/* Class = "UITextField"; accessibilityLabel = "Username"; ObjectID = "OLm-Nz-ouj"; */
"OLm-Nz-ouj.accessibilityLabel" = "Ім'я користувача";

/* Class = "UILabel"; text = "Invalid password"; ObjectID = "Oyr-f0-auK"; */
"Oyr-f0-auK.text" = "Неприпустимий пароль";

/* Class = "UIButton"; accessibilityLabel = "Finish configuration"; ObjectID = "PR0-Gi-vU3"; */
"PR0-Gi-vU3.accessibilityLabel" = "Закінчити налаштування";

/* Class = "UIButton"; normalTitle = "ACTIVATE YOUR ACCOUNT"; ObjectID = "PR0-Gi-vU3"; */
"PR0-Gi-vU3.normalTitle" = "АКТИВАЦІЯ ВАШОЇ ОБЛІКІВКИ";

/* Class = "UITextField"; accessibilityLabel = "Username"; ObjectID = "Pcj-jL-x9P"; */
"Pcj-jL-x9P.accessibilityLabel" = "Ім'я користувача";

/* Class = "UILabel"; text = "Invalid username"; ObjectID = "SJT-EF-scd"; */
"SJT-EF-scd.text" = "Неправильне ім'я користувача";

/* Class = "UILabel"; text = "Invalid username"; ObjectID = "UJ1-kb-e8g"; */
"UJ1-kb-e8g.text" = "Неправильне ім'я користувача";

/* Class = "UITextField"; placeholder = "Activation code"; ObjectID = "ULe-kp-qZn"; */
"ULe-kp-qZn.placeholder" = "Код активації";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "UWU-j2-pUb"; */
"UWU-j2-pUb.accessibilityLabel" = "Помічник налаштування облікового запису";

/* Class = "UILabel"; text = "TRANSPORT"; ObjectID = "Uqz-B6-2gR"; */
"Uqz-B6-2gR.text" = "ТРАНСПОРТНИЙ ПРОТОКОЛ";

/* Class = "UIButton"; accessibilityLabel = "Finish configuration"; ObjectID = "XAC-vH-TQ2"; */
"XAC-vH-TQ2.accessibilityLabel" = "Закінчити налаштування";

/* Class = "UIButton"; normalTitle = "FINISH CONFIGURATION"; ObjectID = "XAC-vH-TQ2"; */
"XAC-vH-TQ2.normalTitle" = "ЗАВЕРШИТИ НАЛАШТУВАННЯ";

/* Class = "UILabel"; text = "PASSWORD (OPTIONAL)"; ObjectID = "XPq-fy-KZS"; */
"XPq-fy-KZS.text" = "ПАРОЛЬ (НЕ ОБОВ'ЯЗКОВО)";

/* Class = "UITextField"; accessibilityLabel = "Username"; ObjectID = "YRW-ex-VZy"; */
"YRW-ex-VZy.accessibilityLabel" = "Ім'я користувача";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "Yci-5h-O4o"; */
"Yci-5h-O4o.accessibilityLabel" = "Помічник налаштування облікового запису";

/* Class = "UILabel"; text = "This assistant will help you configure and use your SIP account."; ObjectID = "Yci-5h-O4o"; */
"Yci-5h-O4o.text" = "Цей асистент допоможе вам налаштувати та використовувати вашу SIP обліківку.";

/* Class = "UILabel"; text = "PHONE NUMBER"; ObjectID = "ZFh-2U-bBK"; */
"ZFh-2U-bBK.text" = "ТЕЛЕФОННИЙ НОМЕР";

/* Class = "UILabel"; text = "PHONE NUMBER"; ObjectID = "ZSJ-Lv-n60"; */
"ZSJ-Lv-n60.text" = "ТЕЛЕФОННИЙ НОМЕР";

/* Class = "UITextField"; placeholder = "+1"; ObjectID = "aG8-DH-06s"; */
"aG8-DH-06s.placeholder" = "+1";

/* Class = "UITextField"; accessibilityLabel = "Password"; ObjectID = "ap4-xh-CVK"; */
"ap4-xh-CVK.accessibilityLabel" = "Пароль";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "dpv-8C-qt6"; */
"dpv-8C-qt6.accessibilityLabel" = "Помічник налаштування облікового запису";

/* Class = "UILabel"; text = "FETCH REMOTE CONFIGURATION"; ObjectID = "dpv-8C-qt6"; */
"dpv-8C-qt6.text" = "ЗАВАНТАЖИТИ ВІДДАЛЕНУ КОНФІГУРАЦІЮ";

/* Class = "UIButton"; accessibilityLabel = "Login"; ObjectID = "eIr-bh-JLB"; */
"eIr-bh-JLB.accessibilityLabel" = "Увійти";

/* Class = "UIButton"; normalTitle = "LOGIN"; ObjectID = "eIr-bh-JLB"; */
"eIr-bh-JLB.normalTitle" = "Увійти";

/* Class = "UIButton"; accessibilityLabel = "Login"; ObjectID = "eKs-or-rqw"; */
"eKs-or-rqw.accessibilityLabel" = "Увійти";

/* Class = "UIButton"; normalTitle = "LOGIN"; ObjectID = "eKs-or-rqw"; */
"eKs-or-rqw.normalTitle" = "Увійти";

/* Class = "UIButton"; accessibilityLabel = "Fetch and apply"; ObjectID = "eM0-bn-v3C"; */
"eM0-bn-v3C.accessibilityLabel" = "Завантажити і застосувати";

/* Class = "UIButton"; normalTitle = "FETCH AND APPLY"; ObjectID = "eM0-bn-v3C"; */
"eM0-bn-v3C.normalTitle" = "ЗАВАНТАЖИТИ І ЗАСТОСУВАТИ";

/* Class = "UILabel"; text = "Don't use my phone number"; ObjectID = "fm4-59-oEV"; */
"fm4-59-oEV.text" = "Не використовувати мій телефонний номер";

/* Class = "UILabel"; text = "PASSWORD CONFIRMATION"; ObjectID = "fpk-Vv-LB0"; */
"fpk-Vv-LB0.text" = "СХВАЛЕННЯ ПАРОЛЮ";

/* Class = "UITextField"; accessibilityLabel = "Domain"; ObjectID = "gfr-KY-4vo"; */
"gfr-KY-4vo.accessibilityLabel" = "Доменне ім'я";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "hEy-Xe-afq"; */
"hEy-Xe-afq.accessibilityLabel" = "Помічник налаштування облікового запису";

/* Class = "UILabel"; text = "Please provide your provisioning URL."; ObjectID = "hEy-Xe-afq"; */
"hEy-Xe-afq.text" = "Вкажіть URL-адресу перед налаштувань.";

/* Class = "UITextField"; accessibilityLabel = "Password"; ObjectID = "hfJ-yu-wVn"; */
"hfJ-yu-wVn.accessibilityLabel" = "Пароль";

/* Class = "UITextField"; placeholder = "+1"; ObjectID = "iEA-YK-kua"; */
"iEA-YK-kua.placeholder" = "+1";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "jFY-Po-QZN"; */
"jFY-Po-QZN.accessibilityLabel" = "Помічник налаштування облікового запису";

/* Class = "UILabel"; text = "1/2"; ObjectID = "jFY-Po-QZN"; */
"jFY-Po-QZN.text" = "1/2";

/* Class = "UITextField"; accessibilityLabel = "Password confirmation"; ObjectID = "kHS-3H-oHM"; */
"kHS-3H-oHM.accessibilityLabel" = "Схвалення паролю";

/* Class = "UILabel"; text = "Invalid password"; ObjectID = "lMz-lo-z4b"; */
"lMz-lo-z4b.text" = "Неприпустимий пароль";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "mao-1f-HLz"; */
"mao-1f-HLz.accessibilityLabel" = "Помічник налаштування облікового запису";

/* Class = "UILabel"; text = "2/2"; ObjectID = "mao-1f-HLz"; */
"mao-1f-HLz.text" = "2/2";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "mbT-xm-bKk"; */
"mbT-xm-bKk.accessibilityLabel" = "Помічник налаштування облікового запису";

/* Class = "UILabel"; text = "Your account is created. Please check your mails to validate your account. \nOnce it is done, come back here and click on the button."; ObjectID = "mbT-xm-bKk"; */
"mbT-xm-bKk.text" = "Вашу обліківку створено. Будь ласка, перевірте вашу пошту, щоб підтвердити вашу обліківку. Коли це буде зроблено, поверніться сюди та натисніть на кнопку.";

/* Class = "UILabel"; text = "Invalid phone number"; ObjectID = "nOO-ch-4RW"; */
"nOO-ch-4RW.text" = "Не правильний номер телефону";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "njd-TT-zP8"; */
"njd-TT-zP8.accessibilityLabel" = "Помічник налаштування облікового запису";

/* Class = "UILabel"; text = "These parameters were retrieved from a remote provisioning profile."; ObjectID = "njd-TT-zP8"; */
"njd-TT-zP8.text" = "Параметри з налаштуваннями були отримані з віддаленого сервера";

/* Class = "UIButton"; highlightedTitle = "Choose your country"; ObjectID = "oMl-dS-AW7"; */
"oMl-dS-AW7.highlightedTitle" = "Оберіть вашу країну";

/* Class = "UIButton"; normalTitle = "Select your country"; ObjectID = "oMl-dS-AW7"; */
"oMl-dS-AW7.normalTitle" = "Оберіть вашу країну";

/* Class = "UILabel"; text = "PASSWORD"; ObjectID = "p25-jF-I9X"; */
"p25-jF-I9X.text" = "ПАРОЛЬ";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "pJ5-CB-byl"; */
"pJ5-CB-byl.accessibilityLabel" = "Помічник налаштування облікового запису";

/* Class = "UILabel"; text = "2/2"; ObjectID = "pJ5-CB-byl"; */
"pJ5-CB-byl.text" = "2/2";

/* Class = "UITextField"; accessibilityLabel = "Username"; ObjectID = "qgP-7X-pUs"; */
"qgP-7X-pUs.accessibilityLabel" = "Ім'я користувача";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "rAy-0V-sqv"; */
"rAy-0V-sqv.accessibilityLabel" = "Помічник налаштування облікового запису";

/* Class = "UILabel"; text = "Please confirm your country code and enter your phone number"; ObjectID = "rAy-0V-sqv"; */
"rAy-0V-sqv.text" = "Будь ласка, підтвердіть код країни і уведіть ваш телефонний номер";

/* Class = "UITextField"; accessibilityLabel = "Password "; ObjectID = "t14-fe-grq"; */
"t14-fe-grq.accessibilityLabel" = "Пароль";

/* Class = "UILabel"; text = "USERNAME"; ObjectID = "tAv-f7-kDI"; */
"tAv-f7-kDI.text" = "Ім'я користувача";

/* Class = "UILabel"; text = "Invalid domain"; ObjectID = "ths-8b-FoU"; */
"ths-8b-FoU.text" = "Неприпустимий домен";

/* Class = "UILabel"; text = "Invalid URL"; ObjectID = "uEq-Gk-9iy"; */
"uEq-Gk-9iy.text" = "Неприпустима URL";

/* Class = "UIButton"; highlightedTitle = "Choose your country"; ObjectID = "uol-lZ-FNd"; */
"uol-lZ-FNd.highlightedTitle" = "Оберіть вашу країну";

/* Class = "UIButton"; normalTitle = "Select your country"; ObjectID = "uol-lZ-FNd"; */
"uol-lZ-FNd.normalTitle" = "Оберіть вашу країну";

/* Class = "UILabel"; text = "Please enter your phone number"; ObjectID = "vh7-65-1js"; */
"vh7-65-1js.text" = "Будь ласка, уведіть ваш номер телефону";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "wen-Vj-Wgv"; */
"wen-Vj-Wgv.accessibilityLabel" = "Помічник налаштування облікового запису";

/* Class = "UILabel"; text = "USE YOUR SIP ACCOUNT"; ObjectID = "wen-Vj-Wgv"; */
"wen-Vj-Wgv.text" = "ВИКОРИСТОВУВАТИ ВАШУ SIP ОБЛІКІВКУ";

/* Class = "UITextField"; accessibilityLabel = "Password"; ObjectID = "zEa-Dj-QiH"; */
"zEa-Dj-QiH.accessibilityLabel" = "Пароль";

/* Class = "UILabel"; text = "USERNAME"; ObjectID = "zRE-5W-snR"; */
"zRE-5W-snR.text" = "Ім'я користувача";
